public/afip/wsaa/request.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><SOAP-ENV:Body><ns1:loginCms><ns1:in0>
MIIHAwYJKoZIhvcNAQcCoIIG9DCCBvACAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNjk0MTg1MjI3PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyMy0wOS0wOFQxMTo1OToyNy0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjMtMDktMDhUMTI6MDE6MjctMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNLMIIDRzCCAi+gAwIBAgIIEAhOJazXxgYwDQYJKoZI
hvcNAQENBQAwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTALBgNVBAoM
BEFGSVAxCzAJBgNVBAYTAkFSMB4XDTIyMDQxOTExMjcwNVoXDTI0MDQxODExMjcw
NVowLTEQMA4GA1UEAwwHbHVjYXNkbjEZMBcGA1UEBRMQQ1VJVCAyMDQyMzU0ODk4
NDCCASIwDQYJKoZIhvcNAQEBBQADggEPADCCAQoCggEBAOQHXOlu6x1yjeZZjdXI
MKqMPvnwgERGzdh5St8bdqHUbKZ5veBeL1GbGnJNiRnI2/zSjkkiET16U2sKZ+WH
Br7URwsv9aURs0uh0XDwuwaQP57dn6FJ1bhIj1pNgBCJniQRkzREZychtycx/pkC
wekHhHEI9vNMommc6Z8NKyz1Pda7TNOJa/w7LWkZR6spxbnKxId2qQsUrPetGsm8
ZPOV5LMv26NoVZ2hJ6859UFG/yoYSt4HZuPeC38HSfzOQ4P1oKDFXbjE8D2dmuV4
gZJ22tUxgNkMEfwTGGfw9VrR2OlFkNTJko95JSYHntZFkkAZX17U+BMen+O9WmNm
G0sCAwEAAaNgMF4wDAYDVR0TAQH/BAIwADAfBgNVHSMEGDAWgBSzstP//em63t6N
rxEhnNYgffJPbzAdBgNVHQ4EFgQUZZnOHeHJT+GeEHqwkZDJRihK6pAwDgYDVR0P
AQH/BAQDAgXgMA0GCSqGSIb3DQEBDQUAA4IBAQAtcDFvpX+LcnblNvvJyAW+GJZt
K/E09/oRJO0Xty0XbpqNog8/ujM5dKNgn1/dKCl2EHtkrp3RcKU5G9exD7dQrAbe
+0nAjCO2euJWSpKdkghLGFb35QX3tXIL/1RIYQzioL9TOoseZcWk4fsYz3Lk7YaR
f1SdomDMJA+bMrDxEvAS6UaM/+AvdWJ/fnVOSpj/VLXG/l8zfmXb+kFH3tDraA49
pf6YBXsiU6wrjJT8xAbFHH1kA4BFyveIxeDs+b/dJylWqDxFwJfMoa7tM9n+g3gK
EGL8XK0kXKigdofDfmnQN5G6qqMUa4xyc293837CU4kEcTiPfuQb1XzPc9ktMYIC
VjCCAlICAQEwRDA4MRowGAYDVQQDDBFDb21wdXRhZG9yZXMgVGVzdDENMAsGA1UE
CgwEQUZJUDELMAkGA1UEBhMCQVICCBAITiWs18YGMA0GCWCGSAFlAwQCAQUAoIHk
MBgGCSqGSIb3DQEJAzELBgkqhkiG9w0BBwEwHAYJKoZIhvcNAQkFMQ8XDTIzMDkw
ODE1MDAyN1owLwYJKoZIhvcNAQkEMSIEIDRULWfKuXEGPy8mNBbS9WDYSxMNYbOQ
PhBuREn4kji7MHkGCSqGSIb3DQEJDzFsMGowCwYJYIZIAWUDBAEqMAsGCWCGSAFl
AwQBFjALBglghkgBZQMEAQIwCgYIKoZIhvcNAwcwDgYIKoZIhvcNAwICAgCAMA0G
CCqGSIb3DQMCAgFAMAcGBSsOAwIHMA0GCCqGSIb3DQMCAgEoMA0GCSqGSIb3DQEB
AQUABIIBAEwn7ex4W2nVd82JmEF0+yFcIHdf03XrJjjgavhHiOpJCK0IoHYh6YUJ
WyXRHvBn0LgqauyOGArDLIv2Tp9rrhMuyqGOGWX7ffvcXp5Bo9LtzmQatIamjzjH
R052iseyd7HtiFTsCGkuI7oYxHXD0ZnAF92LC7KSYuxYEut3BT0XjfN+JbiRL/d8
+zl0AHMEMJ2OUg4hqAQbXQLBkXnhLhAPqkPylmAqAj+Q9DMn6KHAZE9NK7DSZ3iS
hHuE+8mPAFOU33qJG0omuf047646Sco9oylm02qWM3gLRbsnuLpAisk+OgKRSK3Y
TxOI6a/LbefXYJyuUtuj+cvAYqeUKkg=

</ns1:in0></ns1:loginCms></SOAP-ENV:Body></SOAP-ENV:Envelope>
